var professionOptions = [
	{	value: '在校学生',label: '在校学生'},
	{	value: '政府/机关干部/公务员',label: '政府/机关干部/公务员'},
	{	value: '企业管理者（包括基层及中高层管理者）',label: '企业管理者（包括基层及中高层管理者）'},
	{	value: '普通职员（办公室/写字楼工作人员）',label: '普通职员（办公室/写字楼工作人员）'},
	{	value: '专业人员（如医生/律师/文体/记者/老师等）',label: '专业人员（如医生/律师/文体/记者/老师等）'},
	{	value: '普通工人（如工厂工人/体力劳动者等）',label: '普通工人（如工厂工人/体力劳动者等）'},
	{	value: '商业服务业职员（如销售人员/商店职员/服务员等）',label: '商业服务业职员（如销售人员/商店职员/服务员等）'},
	{	value: '个体经营者/承包商',label: '个体经营者/承包商'},
	{	value: '自由职业者',label: '自由职业者'},
	{	value: '农林牧渔劳动者',label: '农林牧渔劳动者'},
	{	value: '退休',label: '退休'},
	{	value: '暂无职业',label: '暂无职业'},
	{	value: '其他',label: '其他'},
]
export {
	
		 professionOptions 
}